{
    "store.custom#terminos-condiciones": {
        "blocks": [
            "flex-layout.row#terminos-condiciones"
        ]
    },
    "flex-layout.row#terminos-condiciones": {
        "children": [
            "flex-layout.col#text-terminos-condiciones"
        ],
        "props": {
            "blockClass": [
                "page-institucionales",
                "terminos-condiciones"
            ]
        }
    },
    "flex-layout.col#text-terminos-condiciones": {
        "children": [
            "rich-text#title-terminos-condiciones",
            "rich-text#terminos-condiciones-general",
            "rich-text#terminos-condiciones-alcance",
            "rich-text#terminos-condiciones-identificacion",
            "rich-text#terminos-condiciones-acceso-al-sitio",
            "rich-text#terminos-condiciones-condiciones-de-compra",
            "rich-text#terminos-condiciones-ingreso-de-datos",
            "rich-text#terminos-condiciones-uso-prohibido",
            "rich-text#terminos-condiciones-cancelacion-de-cuenta",
            "rich-text#terminos-condiciones-prodedimiento-de-compra",
            "rich-text#terminos-condiciones-productos",
            "rich-text#terminos-condiciones-pago-y-facturacion",
            "rich-text#terminos-condiciones-envio-y-entrega",
            "rich-text#terminos-condiciones-cancelacion-de-pedidos",
            "rich-text#terminos-condiciones-derecho-de-retracto",
            "rich-text#terminos-condiciones-politica-de-cambios",
            "rich-text#terminos-condiciones-garantia",
            "rich-text#terminos-condiciones-garantia-12.6",
            "rich-text#terminos-condiciones-manejo-de-datos-personales",
            "rich-text#terminos-condiciones-aviso-de-cookies",
            "rich-text#terminos-condiciones-propiedad-intelectual",
            "rich-text#terminos-condiciones-responsabilidad",
            "rich-text#terminos-condiciones-legislacion-aplicable",
            "rich-text#terminos-condiciones-varios",
            "rich-text#terminos-condiciones-datos-de-contacto"
        ],
        "props": {
            "blockclass": [
                "page-institucionales",
                "terminos-condiciones"
            ],
            "preventVerticalStretch": true
        }
    },
    "rich-text#title-terminos-condiciones": {
        "props": {
            "text": "# TÉRMINOS Y CONDICIONES GENERALES DE USO DEL SITIO",
            "blockClass": ""
        }
    },
    "rich-text#terminos-condiciones-general": {
        "props": {
            "text": "Los presentes Términos y Condiciones de Uso (en adelante los “Términos y Condiciones” o &quot;T&amp;C&quot;) definen las condiciones que regulan el acceso, navegación, uso y operación del sitio web: www.miniso.cl (en adelante el “Sitio”), por lo tanto, son de aplicación obligatoria, incluyendo en la utilización de sus contenidos, funcionalidades y realización de transacciones celebradas por cualquier persona natural o jurídica en el Sitio (en adelante el “Usuario”), independiente del medio o dispositivo a través del cual se acceda al Sitio. \n\n Por lo tanto, el Usuario se obliga a leer detenidamente los presentes Términos y Condiciones, así como la Política de Privacidad (en adelante la “Política”) antes de acceder al Sitio. Lo anterior, teniendo en cuenta que, al acceder y utilizar el Sitio, el Usuario queda sometido a los Términos y Condiciones, es decir, que se entenderá que el Usuario de manera incondicional ha leído y aceptado los Términos y Condiciones, así como la Política de manera expresa, total sin reserva alguna, además de cualquier otra política o condiciones especiales que sean aplicables al Sitio. \n\n Conforme con lo anterior, si el Usuario no está de acuerdo con los Términos y Condiciones o con la Política, el Usuario no podrá efectuar compras a través del Sitio.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-alcance": {
        "props": {
            "text": "##### 1. Alcance \n\n Por medio del presente documento, se definen los términos y condiciones que regulan el acceso, navegación, uso y operación del Sitio, de manera que por medio del presente se definen los derechos y obligaciones de los Usuarios. \n\n En todo caso, MINISO se reserva el derecho de modificar, en cualquier momento y sin previo aviso: (i) los Términos y Condiciones aquí descritos, por tanto, es responsabilidad exclusiva del Usuario leerlas cada vez que acceda y use el Sitio, (ii) la configuración, operatividad y funcionamiento del Sitio, y (iii) el contenido del Sitio, en este sentido, MINISO podrá cancelar cualquier contenido del Sitio en cualquier momento y sin previo aviso. Asimismo, MINISO se reserva el derecho de suspender la comercialización de todo o parte de los productos exhibidos y comercializados en el Sitio. Las modificaciones entrarán en vigencia tan pronto se publiquen en el Sitio, a menos que MINISO indique expresamente algo diferente.\n\n Del mismo modo, se notifica al Usuario que su información será tratada de acuerdo con lo definido en la Política, y que se entiende que la información que sea suministrada por parte del Usuario a MINISO es real, cierta, fidedigna y veraz. Por lo tanto, MINISO no es responsable de la veracidad de los datos proporcionados por los Usuarios al acceder y hacer uso del Sitio o al realizar transacciones en el mismo, ni tiene la obligación de verificarlos, toda vez que el Usuario conforme con los presentes Términos y Condiciones tiene el deber de brindar información real, cierta, fidedigna y veraz.\n\n El Usuario debe tener en cuenta que el contenido, los productos y las ofertas que se encuentran en el Sitio aplican únicamente para la República de Chile, y se encuentran sujetos a la disponibilidad de los mismos.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-identificacion": {
        "props": {
            "text": "##### 2. Identificación de la sociedad \n\n El Sitio es operado y de propiedad de Mini BF Chile SpA (en adelante “MINISO”), una sociedad por acciones legalmente constituida bajo las leyes de la República de Chile, Rol Único Tributario N° 76.988.939-6; con domicilio en Carmencita 25, oficina 42, comuna de Las Condes, Santiago; teléfono: 2 2405 3259 , y correo electrónico para contacto: contacto@miniso.cl",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-acceso-al-sitio": {
        "props": {
            "text": "##### 3. Acceso al sitio \n\n Se entiende que el Usuario al acceder y usar el Sitio acepta de manera incondicional los presentes Términos y Condiciones así como Política de manera expresa, total sin reserva alguna. Con todo, previo a la realización de cualquier compra o adquisición de productos a través del Sitio, el Usuario deberá aceptar expresamente los presentes T&amp;C marcando la casilla correspondiente en el Sitio. \n\n 3.1 Pasos para efectuar compras a través del Sitio. Para acceder y hacer uso del Sitio con el fin de realizar compras, el Usuario deberá crear una cuenta en el mismo, a través de cualquiera de los siguientes medios: \n\n a. Proporcionar un correo electrónico para generar un código de acceso, el cual será enviado al correo electrónico proporcionado por el Usuario. El código de acceso funcionará como una clave dinámica de un solo uso, con una vigencia determinada. \n\n b. Registrarse a través de la plataforma del Sitio, completando el formulario de inscripción en todos sus campos. Para estos efectos el Usuario deberá proporcionar los datos solicitados. \n\n c. Iniciar sesión a través de la red social Facebook, caso en el que tendrá que proporcionar el correo electrónico con el que registrada su cuenta de Facebook y la contraseña de ésta. \n\n d. Iniciar sesión con Google, caso en el que tendrá que proporcionar su correo electrónico con el dominio “@gmail.com” y la contraseña de éste.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-condiciones-de-compra": {
        "props": {
            "text": "##### 3.2 Condiciones para la compra. \n\n El acceso y uso del Sitio únicamente está permitido a quienes cumplan con lo siguiente, los cuales se presumen se cumplen para todos los efectos: \n\n (i) Ser mayores de edad. \n (ii) Tener capacidad legal para contratar. \n (iii) Contar con una identificación. \n (iv) Proporcionar la información que requiera el Sitio a efectos de permitir la correcta compra y despacho de los productos que sean adquiridos a través de éste, tales como información de identificación (número de cédula nacional de identidad o rol único tributario), nombre completo, dirección de despacho, datos de contacto y otros similares. \n\n No podrán utilizar el Sitio menores de edad o que fueran incapaces de contratar de conformidad con la ley. \n\n En caso de no cumplir con las condiciones aquí descritas, el Usuario no debe acceder ni usar el Sitio.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-ingreso-de-datos": {
        "props": {
            "text": "##### 3.3 Ingreso de Datos. \n\n Cuando el Usuario realiza un registro y/o ingresa datos personales tales como nombre, fecha de nacimiento, dirección electrónica, dirección física, número telefónico, entre otros, o solicita desde el Sitio la transferencia de información de otros sitios o redes sociales tales como Facebook, o Google, está autorizando expresa e inequívocamente el uso de sus datos personales por parte MINISO para que MINISO lleve a cabo el tratamiento de los mismos conforme a las finalidades indicadas en la Política publicada en nuestro sitio web: www.miniso.cl",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-uso-de-sitio": {
        "props": {
            "text": "##### 4 Uso del sitio. \n\n 4.1 Obligaciones Usuario. De acuerdo con lo dispuesto en los presentes Términos y Condiciones, el Usuario asume las siguientes obligaciones, así como cualquier otra obligación aquí descrita, cualquier otra que corresponda conforme con la naturaleza de los Términos y Condiciones, y aquellas que le asistan de acuerdo con la ley: \n\n - El Usuario se obliga a respetar y cumplir con las estipulaciones contenidas en los presentes Términos y Condiciones en todo momento sin excepción. \n - El Usuario se obliga a que la información que proporcione para el acceso, uso del Sitio y para la celebración de las transacciones en el mismo, será cierta, completa, exacta, actualizada, verídica, correcta y comprobable, por lo que el Usuario igualmente garantiza ser el legítimo titular de ésta. \n - El Usuario se obliga a proporcionar a MINISO, vía correo electrónico y a la brevedad, toda aquella documentación que le sea requerida a efecto de confirmar la información por él proporcionada para el acceso y uso del Sitio y para la celebración de las transacciones en el Sitio. \n - El Usuario se obliga a hacer uso del Sitio dando cumplimiento a las normas que sean aplicables y manifiesta que tiene pleno conocimiento de los alcances legales que implica realizar transacciones por medios electrónicos en el Sitio. \n - El Usuario se obliga a hacer uso del Sitio respetando las buenas costumbres, la moral, la ley que sea aplicable y los derechos de terceros. \n - El Usuario se obliga a mantenerse al tanto de cualquier modificación a los presentes Términos y Condiciones y a consultar y revisar de manera periódica los mismos. \n - Entregar la información que sea solicitada por parte de MINISO para efectos de la formalización de las transacciones. En caso de que el Usuario no suministre la información requerida por MINISO, no se podrá tramitar su pedido y MINISO podrá cancelarlo unilateralmente. \n - Los Usuarios del Sitio deberán conducirse con respeto, de manera que no realicen un ejercicio abusivo de su derecho a la libertad de expresión dentro del Sitio. En cualquier caso, MINISO no se hace responsable por el contenido, objetividad o expresiones usadas por los Usuarios en el Sitio. \n - Los Usuarios del Sitio hacen uso del mismo bajo su propia responsabilidad y riesgo, bajo lo dispuesto en los Términos y Condiciones.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-uso-prohibido": {
        "props": {
            "text": "##### 4.2 Usos Prohibidos del sitio. \n\n De acuerdo con lo dispuesto en los presentes Términos y Condiciones, el Usuario reconoce de manera expresa que se encuentran prohibidos los siguientes usos en el Sitio: \n\n - Utilizar el Sitio para fines distintos a los establecidos en los presentes Términos y Condiciones. \n\n - Enviar o transmitir cualquier contenido que infrinja o pueda infringir cualquier derecho de propiedad intelectual de MINISO sus compañías matrices, filiales, coligadas, relacionadas, licenciantes, terceros relacionados (en adelante “Parte Relacionadas con Miniso”), o de cualquier tercero en general sin excepción, o que sea amenazador, falso, engañoso, subversivo, difamatorio, invasor de la privacidad, obsceno, pornográfico, abusivo, discriminatorio o ilegal, o que pueda constituir o incitar a conductas que podrían considerarse una violación legal o contractual, violar los derechos de MINISO o de Partes Relacionadas con Miniso o que puedan dar lugar a cualquier otra forma de responsabilidad de MINISO o de Partes Relacionadas con Miniso. \n\n - Utilizar el Sitio y los contenidos que en él se incorporan con fines ilícitos o contrarios a los presentes Términos y Condiciones o la ley. \n\n - Realizar cualquier gestión, acciones, procesos que afecten, interrumpan, perjudiquen, obstaculicen, impidan, dañen, el normal funcionamiento del Sitio o sus contenidos, incluyendo especialmente hackeo o defraudaciones en la compra de productos a través del Sitio. \n\n - MINISO se reserva el derecho de retirar del Sitio cualquier contenido que considere contrario a los presentes Términos y Condiciones. \n\n - Modificar, manipular, alterar, borrar, destruir, borrar, distribuir, comercializar, copiar los contenidos del Sitio. \n\n - No realizar un uso indebido del Sitio ni introducir programas, virus, gusanos, o cualquier otro programa que puedan causar de alteración, daños o afectaciones al Sitio. \n\nEn caso de que el Usuario incumpla total o parcialmente con cualquiera de las obligaciones que a su cargo se establecen en los presentes Términos y Condiciones ola ley, MINISO podrá limitar, restringir o denegar su acceso presente o futuro al Sitio.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-cancelacion-de-cuenta": {
        "props": {
            "text": "##### 4.3 Cancelación de la cuenta de usuario en el Sitio. \n\n En el evento en que el Usuario desee cancelar su cuenta registrada en el Sitio, deberá enviar un correo electrónico a la dirección contacto@miniso.cl donde deberá solicitar la cancelación de la cuenta y relacionar los datos utilizados para el registro en el Sitio como nombre, identificación y correo electrónico.\n\nLa cancelación de la cuenta en el sitio será confirmada a través de un correo electrónico enviado al correo registrado por parte del Usuario.\n\nLa cancelación de la cuenta solo aplicará en el evento en que el Usuario se haya registrado de manera directa en el Sitio y no a través de otros medios como Google y Facebook.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-prodedimiento-de-compra": {
        "props": {
            "text": "##### 5. Procedimiento para la compra de los Productos en el Sitio. \n\n ##### 5.1 Publicación. \n\n MINISO publicará en el Sitio los productos o servicios que podrán ser adquiridos por los Usuarios a través de éste (en adelante el “Producto” o los “Productos”), con las respectivas características, descripciones, fotografías, imágenes y otros que sean aplicables, así como el precio de venta. De igual manera, indicará si existe alguna promoción y/o descuento respecto de éstos y la vigencia de los mismos, cuando fuere aplicable. \n\n ##### 5.2 Precios. \n\nLos precios de los Productos publicados en el Sitio son expresados en pesos chilenos, moneda de curso legal, y corresponden al precio unitario por Producto a menos que se indique lo contrario (en adelante el “Precio”). Los valores exhibidos en el Sitio corresponden al Precio incluyendo los impuestos correspondientes. Del Precio se excluyen los Costos de Envío, los cuales deberán ser asumidos por el Usuario y se añadirán en su momento al importe total de la Solicitud de Compra. En todo caso, los aviso por MINISO, la cual se verá reflejado en el Sitio. \n\nPor lo tanto, para formalizar la compra de los Productos el Usuario debe realizar el pago del Precio de los Productos, los impuestos aplicables y los Costos de Envío conforme con los Métodos de Pago que se disponen en el Sitio. \n\nLos Precios que se indiquen para los Productos a través del Sitio no necesariamente serán los mismos que los publicados para un mismo Producto en nuestras tiendas físicas u otros canales de venta, por lo que podrán ser exclusivos del mismo. \n\n ##### 5.3 Disponibilidad. \n\nTodos los pedidos o compras que se efectúen a través del Sitio están sujetos a confirmación por parte de MINISO de la disponibilidad de los Productos. En caso de que un Producto ya no se encuentre disponible se notificará al Usuario, y se reembolsará al Usuario la cantidad pagada por el Producto adquirido, según el método de pago utilizado. \n\nSe debe tener en cuenta que el Usuario solamente podrá comprar Productos a través del Sitio para ser entregados en la dirección indicada por el Usuario al momento de la compra, solo dentro del territorio continental de Chile. \n\n ##### 5.4 Proceso de compra. \n\n Para ejecutar el proceso de compra el Usuario deberá haber realizado su registro en el Sitio, ingresar al mismo, seleccionar los Productos publicados en el Sitio que desea comprar y haberlos añadido al “Carrito” y presionar el botón “Comprar” para que el Sitio lo enlace a la fase “Resumen de Compra”. \n\nConforme con lo anterior, el procedimiento para la compra de los Productos que se exhiben en el Sitio se compone de tres fases: Resumen de Compra, Datos de Envío y Forma de Pago. \n\nEl contrato de compraventa respectivo entre el Usuario y MINISO con relación a la venta de cualquier Producto, no se reputará perfecto sino hasta que la Solicitud de Compra respectiva haya sido confirmada expresamente por MINISO y el pago del Precio correspondiente por parte del Usuario haya sido acreditado de manera satisfactoria en favor de MINISO. \n\n ##### 5.5 Resumen de compra. \n\n  a) En la fase “Resumen de Compra”, el Usuario podrá verificar un resumen de los Productos agregados al Carrito (nombre, precio, cantidad de productos, subtotal, impuestos, Costo de envío y cantidad total a pagar) y realizar cambios si así lo desea. Esta información estará disponible para su impresión o descarga. \n\n b) Si el Usuario se encuentra conforme, podrá presionar el botón “Finalizar Compra” para continuar con el proceso y que el Sitio lo enlace a la siguiente fase. \n\n 5.6 Datos de Envío. \n\na) Para continuar con la compra, en la fase “Datos de Envío”, el Usuario deberá dirigirse a la sección denominada “Identificación” y proporcionar los siguientes datos personales: correo electrónico, nombre completo y número telefónico, a efecto de que MINISO pueda contactarse con el Usuario durante el proceso de compra en caso de ser necesario. Esta información estará disponible para su impresión o descarga. \n\nb) Una vez hecho lo anterior, el Usuario deberá presionar el botón “Ir para la Entrega” para continuar con el proceso de compra. \n\nc) En la sección denominada “Entrega” el Usuario deberá proporcionar los datos correspondientes a la dirección en donde se realizará el envío de los Productos que vaya a adquirir en el Sitio, así como el nombre de la persona que los recibirá y el teléfono a efecto de que se calcule el Costo del Envío. Estos datos son única y exclusiva responsabilidad del Usuario, por lo que cualquier error en los mismos y las consecuencias de ello, no generarán responsabilidad alguna para MINISO. \n\nd) Una vez hecho lo anterior, el Usuario debe presionar el botón “Ir para el pago”. \n\n 5.7 Forma de pago. \n\na) En la fase “Forma de Pago”, el Usuario deberá seleccionar el medio de pago conforme con los Métodos de Pago disponibles en el Sitio, de acuerdo con lo establecido en el numeral 7 de los presentes Términos. En los casos de pago con tarjeta de crédito o débito, el Usuario deberá proporcionar los datos completos de su tarjeta de crédito o débito, incluyendo los datos de seguridad de la misma. \n\nb) En esta fase, el Usuario podrá revisar y modificar, la información de las secciones “Identificación” y “Entrega”, antes de aceptar la compra. En todo caso, el Usuario tendrá el derecho de cancelar la transacción antes de aceptar la compra. Esta información estará disponible para su impresión o descarga. \n\nc) Si el Usuario se encuentra de acuerdo con todo lo anterior, incluyendo el precio de los Productos, impuestos y el Costo de Envío, deberá presionar el botón “Comprar Ahora”. Se deja constancia que al momento que el que el Usuario presiona el botón “Comprar Ahora”, se entiende como una aceptación expresa, inequívoca y verificable de la transacción por parte del Usuario en los términos de ley. \n\nd) Lo anterior dará lugar a la generación de una Solicitud de Compra (en lo sucesivo la “Solicitud de Compra”). \n\nUna vez completado el procedimiento antes referido, MINISO notificará al Usuario, en la dirección de correo electrónico que proporcionó al momento de realizar su compra, los detalles de la Solicitud de Compra realizada. La generación de la Solicitud de Compra no perfecciona la compraventa de los Productos entre el Usuario y MINISO, pues ello ocurrirá hasta que el pago correspondiente de la Solicitud de Compra haya sido acreditado en favor de MINISO de manera exitosa. \n\n En caso de ser procedente, el Usuario deberá realizar el pago del Precio de los Productos adquiridos una vez reciba el primer correo electrónico (en adelante el “Primer Correo de Solicitud de Compra”) dentro del término establecido en el Primer Correo de Solicitud de Compra. De no cubrirse el pago en el plazo allí dispuesto, la Orden de Pedido será cancelada sin responsabilidad para MINISO. \n\n ##### 5.8 Confirmación del Pedido. \n\n Realizado el proceso de pago por parte del Usuario, MINISO enviará al Usuario un segundo correo electrónico con el resultado de la Transacción el cual podrá confirmar el pago realizado, o bien, informar que el mismo ha sido denegado por rechazo de la forma de pago seleccionada, falta de stock o cualquier otra razón (en adelante el “Segundo Correo de Confirmación de Pago”). \n\n Si el pago fue confirmado y acreditado íntegramente en favor de MINISO, el contrato de compraventa entre el Usuario y MINISO se reputará perfecto. Así mismo una vez confirmado el pago, se emitirá la correspondiente boleta de compra, la cual será enviada en físico junto con el pedido. \n\n Acreditado el pago en favor de MINISO, se notificará al Usuario, a través de un tercer correo electrónico, la confirmación del pago, y el hecho de que los Productos han sido enviados o serán despachados, según corresponda, proporcionándole el número de Orden de Pedido y la identificación asignada por la empresa transportista para el seguimiento y/o rastreo del envío (en adelante el “Tercer Correo de Confirmación de Pedido”). \n\n En caso de que el pago haya sido denegado o el pedido deba ser cancelado por MINISO por cualquier razón, el Usuario podrá igualmente recibir un tercer correo electrónico en el que se indique que el pedido ha sido cancelado y el motivo de tal. Para hacer el seguimiento del estado del Pedido en el Sitio, el Usuario podrá ingresar al apartado “Mi cuenta” y seleccionar la opción “Pedidos”, y presionar el botón “Ver detalles del pedido”. Para realizar el respectivo seguimiento, será necesario ingresar el número de orden del pedido que se recibe con el Tercer Correo de Confirmación de Pedido.\n\n Si el Usuario llega a detectar un error en su Pedido con posterioridad a la finalización del proceso de compra, deberá ponerse en contacto de manera inmediata con MINISO a través de los siguientes canales de comunicación: contacto@miniso.cl",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-productos": {
        "props": {
            "text": "##### 6. Los productos. \n\n ##### 6.1 Disponibilidad. \n\n La disponibilidad de los Productos ofrecidos por MINISO en el Sitio podrá variar, por lo tanto, es responsabilidad del Usuario verificarlo directamente en el Sitio, ya que MINISO está en constante actualización tanto del Sitio como de su contenido. En consecuencia, MINISO se reserva la faculta de modificar y/o descontinuar los Productos exhibidos en el Sitio en cualquier momento, sin que esto genere alguna responsabilidad de MINISO. \n\nPara el caso de una Solicitud de Compra sobre la cual no haya existencias del Producto, MINISO informará de ello al Usuario a través de correo electrónico, el cual será enviado al correo registrado por el Usuario en el Sitio. \n\nMINISO a su exclusivo criterio se reserva el derecho de limitar o cancelar las cantidades de Productos que un Usuario pueda adquirir sobre un mismo Producto, o de rechazar la Solicitud de Compra generada por el Usuario sin expresión de causa. \n\n ##### 6.2 Información de los Productos. \n\n Sobre las características y propiedades de los Productos que se comercialicen en el Sitio, MINISO podrá proporcionar la siguiente información: el tamaño, el peso, la medida, el material del que está fabricado, su naturaleza, el origen, el modo de fabricación, los componentes, los usos, la forma de empleo, las propiedades, la calidad, la idoneidad, la cantidad, así como cualquier otro factor pertinente, independientemente que se acompañen de imágenes, de tal forma que el Usuario pueda hacerse una representación lo más aproximada a la realidad del Producto. \n\nEl Sitio podrá exhibir, además, imágenes de los Productos que serán incluidas con la mayor nitidez y precisión posible, no obstante lo anterior, la visualización de las imágenes dependerá de las características del equipo a través de la cual se acceda al Sitio; las imágenes de los Productos son de referencia, y en algunos casos puede variar el empaque por razones ajenas al Sitio.\n\n Por lo tanto, es deber del Usuario antes de utilizar los Productos leer detenidamente las etiquetas, advertencias e instructivos de los mismos para su correcto uso, conforme sea aplicable.\n\n En caso de que surja alguna duda, queja o inquietud sobre los Productos, el Usuario podrá enviar un correo electrónico a la siguiente dirección: contacto@miniso.cl Para este efecto, MINISO dará respuesta a la misma en un plazo de siete (7) días hábiles siguientes a la recepción de la reclamación.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-pago-y-facturacion": {
        "props": {
            "text": "##### 7. Pago y Facturación. \n\n ##### 7.1 Métodos de Pago. \n\n El Sitio aceptará como forma de pago, los Métodos de Pago que ofrece la plataforma de pagos denominado WebPay, las cuales se enlistan a continuación: \n\n - Pago con tarjetas de crédito: Visa, MasterCard, American Express, Diners Club International, red compra. \n - Pago con tarjetas de débito. \n\nNo obstante lo anterior, estos Métodos de Pago podrán ser objeto de modificación en cualquier momento de manera unilateral. Por lo tanto, el Usuario deberá verificar los Métodos de Pago habilitados al momento de realizar cada compra. \n\n Conforme con lo anterior, para efectos de los pagos se aplicará lo dispuesto en las condiciones propias de Mercado Pago. Así mismo, se deja constancia que la responsabilidad del manejo los datos que el Usuario suministre directamente a la plataforma de pagos será responsabilidad exclusiva de quien opere la plataforma de pagos sin que exista responsabilidad alguna de MINISO.\n\n El Usuario se reserva el derecho de en cualquier momento suspender, limitar, o cancelar, sin responsabilidad alguna, cualquier Método de Pago.\n\n Para todos los efectos, el Usuario deberá pagar la cantidad completa y exacta marcada por el Sitio como valor de la compra en la Solicitud de Compra, incluyendo el impuesto y el Costo de Envío correspondiente a su pedido por alguno de los Métodos de Pago aquí descritos, para que sea procesada la compra, de lo contrario la misma no será procesada, y sin responsabilidad alguna de MINISO.\n\n El proceso de autorización del pago podrá llevarse a cabo en un plazo aproximado de cinco (5) días hábiles, contados a partir de la fecha en que el Usuario proporcione los datos de su tarjeta de crédito o débito, efectúe el pago en efectivo a través de los Métodos de pago definidos en la Plataforma de Pago.\n\n El Usuario será el único responsable de verificar que el pago se realice a la referencia de pago que corresponda correctamente. \n\n Los pagos con las tarjetas de crédito estarán sujetas a comprobaciones y autorizaciones, por tanto, en caso de que la respectiva entidad no llegare autorizar el pago por cualquier causa, MINISO no será responsable por ningún retraso o falta de entrega, o en su defecto falta de formalización de la Transacción. \n\n ##### 7.2 Facturacion \n\n Una vez formalizada la Compra, la boleta se enviará al Usuario por correo electrónico por medio de la siguiente dirección: no-responder@miniso.cl\n\n La veracidad, exactitud, y oportunidad de los datos proporcionados por el Usuario para efectos de generar la boleta son única y exclusiva responsabilidad del Usuario, por lo que cualquier error en los mismos no generará responsabilidad alguna a cargo de MINISO.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-envio-y-entrega": {
        "props": {
            "text": "##### Envío y Entrega del Producto. \n\n##### 8.1 Costos de Envío. \n\n En el evento en que el Usuario desee cancelar su cuenta registrada en el Sitio, deberá enviar un correo electrónico a la dirección contacto@miniso.cl donde deberá solicitar la cancelación de la cuenta y relacionar los datos utilizados para el registro en el Sitio como nombre, identificación y correo electrónico.\n\nLa cancelación de la cuenta en el sitio será confirmada a través de un correo electrónico enviado al correo registrado por parte del Usuario.\n\nLa cancelación de la cuenta solo aplicará en el evento en que el Usuario se haya registrado de manera directa en el Sitio y no a través de otros medios como Google y Facebook. \n\n ##### 8.2 Lugar De Entrega. \n\n Los Productos serán entregados en el Lugar de Entrega indicado por el Usuario en el Sitio al momento de la Compra. Por lo tanto, el único responsable de otorgar de manera correcta y completa los datos del Lugar de Entrega será el Usuario, sin que exista responsabilidad de MINISO. \n\nPara que se pueda realizar la entrega del Producto, en el Lugar de Entrega este debe estar ubicado en el territorio chileno y dentro de las ciudades incluidas en el siguiente enlace www.chilexpress.cl por tanto, aquellos lugares no incluidos en www.chilexpress.cl no tendrán cobertura de entrega de Productos. \n\nEn este sentido, podrán existir restricciones de envío por diferentes causas como seguridad, dificultad de acceso o comunicaciones, de circulación, entre otras, para conocerlas el Usuario debe verificar en el Sitio, al momento de realizar el pedido en el siguiente enlace www.chilexpress.cl Se deja constancia no se realizarán envíos internacionales o por fuera del territorio chileno. \n\n ##### 8.3 Plazo de Entrega y Horarios. \n\n El plazo estimado de entrega de los Productos adquiridos se notificará al Usuario una vez se confirme íntegramente y a satisfacción la acreditación del pago y el pedido al Usuario. \n\nLa entrega del pedido se realizará en el Lugar de Entrega designado por el Usuario y a la persona por éste señalada, de lunes a viernes (excepto festivos), MINISO no se compromete con horarios de entrega. No obstante lo anterior, el Usuario entiende y acepta que: (i) durante ciertas temporadas del año, por la realización de eventos promocionales, o en virtud de restricciones de circulación, se podrán aumentar los plazos de entrega de los \n\nProductos. (ii) MINISO realizará las gestiones pertinentes con la empresa Transportista para que se envíen los Productos adquiridos en el menor tiempo posible, sin embargo, en caso de retrasos, perdidas o detrimento de los productos, atribuibles a circunstancias imprevistas o extraordinarias de fuerza mayor o caso fortuito, MINISO no tendrá responsabilidad alguna, ni estará obligado a pagar indemnización alguna al Usuario. \n\n ##### 8.4 Seguimiento \n\nPara hacer el seguimiento del envío de los Productos adquiridos, el Usuario podrá consultar la información de acuerdo con los datos proporcionados en el “Tercer Correo de Confirmación de Pedido” en cual se indicarán las instrucciones para realizar el seguimiento del pedido. \n\nEn caso de tener algún inconveniente relacionado con el envío, el Usuario deberá enviar un correo electrónico a la siguiente dirección: contacto@miniso.cl , en el cual proporcione el número de Orden de Pedido, número de seguimiento asignado por el transportista y realice una breve descripción del asunto, para que MINISO atienda y de seguimiento a su solicitud. \n\n ##### 8.5 Recepción. \n\nLa entrega del envío se hará al Usuario o al tercero señalado por éste, lo que se acreditará con la firma manuscrita o comprobante de recepción del envío en la dirección de entrega convenida. \nEs responsabilidad del Usuario revisar que los Productos entregados se encuentren en buenas condiciones. En ausencia de reclamos consignados en el documento de transporte correspondiente, se entiende para todos los efectos que el recibo de los Productos por parte del Usuario fue a satisfacción sin reserva alguna. Por lo tanto, en caso de que el Producto presente daños o rupturas en el empaque en el momento de la entrega, el Usuario no deberá recibir el Producto y notificar al transportador al momento de la entrega y a MINISO de manera inmediata al siguiente correo: contacto@miniso.cl \n\n ##### 8.6 Falta de Entrega dentro del Plazo. \n\nSi transcurrido el plazo de entrega del Producto adquirido no se ha realizado por razones imputables a MINISO, el Usuario podrá optar por seguir adelante con la compra para lo cual se establecerá una nueva fecha de entrega o resolver el contrato unilateralmente y obtener la devolución de las sumas pagadas en virtud de la compra, sin retenciones o descuentos. En caso de tomar la opción de la resolución del Contrato el Usuario deberá solicitarla mediante correo electrónico dirigido a contacto@miniso.cl en el que se incluya además de los datos de la Orden de Pedido, una breve descripción de los hechos. La devolución de las sumas pagadas será realizada por el medio que corresponda, dependiendo del Método de pago usado por el Usuario en la compra, cuyo plazo puede variar dependiendo del respectivo emisor del pago. \n\n ##### 8.7 Intentos de Entrega. \n\nEn caso de que no fuere posible la entrega del Producto en el primer intento de entrega en el Lugar de Entrega por el transportista, se realizará un segundo intento de entrega, si en el segundo intento de entrega no fuere posible la entrega del Producto MINISO podrá contactar al Usuario a través del correo electrónico proporcionado por \n\nel Usuario para que, si así lo desea el Usuario, confirme la Dirección de Entrega o señale una nueva para la entrega de los Productos adquiridos y los mismos sean remitidos en un nuevo envío. La realización de un nuevo envío generará al Usuario nuevos Costos de Envío los cuales le serán notificados al Usuario para que éste previo a la realización del envío los pague a través del Sitio o por cualquier otro canal que al efecto le indique MINISO. \n\nSi transcurridos más de cinco (5)] días hábiles corridos contados desde el envío del correo electrónico por parte de MINISO, el Usuario no ha confirmado o indicado una nueva Dirección de Entrega y/o pagado los nuevos Costos de Envío, el Usuario reconoce y acepta que MINISO podrá disponer del (los) Producto(s) adquirido(s), ya que se entenderá que el Usuario ha desistido del contrato y por ende se considerará resuelto, sin que le sea imputable a MINISO responsabilidad alguna en este caso, en cuyo caso MINISO restituirá las sumas pagadas por el Usuario por el Producto. \n\n ##### 8.8 Formalización de la Entrega.  \n\nPara todos los efectos, se entenderá que se ha realizado la entrega del Pedido en el momento en el que el (los) Producto (s) sean recibidos en el Lugar de Entrega ya sea por el Usuario o por cualquier tercero, lo que se acreditará mediante el soporte documento de la recepción del pedido en el Lugar de Entrega. \n\n 8.9 Información con terceros. De acuerdo con lo dispuesto en la Política de MINISO, el Usuario entiende y acepta que, en desarrollo de las transacciones que se ejecutan el Sitio, es necesario que MINISO suministre a terceras personas cierta información contenida en la sección Datos de Envío, por ejemplo, dirección de entrega, nombre del Usuario o la persona que recibirá el envío, dirección de correo electrónico, teléfono etc. Esta información les será revelada a estas terceras personas con el propósito de dar cumplimiento a lo descrito en los presentes Términos y Condiciones. \n\n En este sentido, el Usuario acepta que MINISO suministre la información aquí descritaa terceras personas y declara que cuenta con la autorización de estas para transferir su información a MINISO y/o al transportista a cargo del reparto, además acepta el envío de correos electrónicos, mensajes de texto o por cualquier otra forma de contacto, ya sea por parte de MINISO o el transportista que corresponda.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-cancelacion-de-pedidos": {
        "props": {
            "text": "##### 9. Cancelación de la compra por fraude, defecto del Producto o no entrega. \n\n##### 9.1 Aplicación. \n\n El Usuario tendrá derecho a cancelar la compra que hubiese efectuado en el Sitio y, por lo tanto, retractarse de ésta, cuando el pago por la compra de los Productos se haya realizado a través del Sitio, utilizando tarjetas de crédito, débito o cualquier otro instrumento de pago electrónico. Este derecho podrá ser ejercido únicamente cuando el Usuario así lo solicite y la razón invocada sea que el Usuario fue objeto de un fraude, si el Producto adquirido no es recibido en el Lugar de Entrega una vez transcurridos los plazos indicados en los presentes T&amp;C, o el Producto que sea entregado en el Lugar de Entrega no corresponda a lo que fue adquirido a través del Sitio o sea defectuoso. \n\n ##### 9.2 Plazo.\n\n  Para que el Usuario ejerza el derecho que por esta sección le asiste y, en consecuencia, solicite la cancelación de la compra y restitución del pago efectuado, deberá notificar a por escrito MINISO del ejercicio de este derecho y la razón invocada, dentro los cinco (5)] días hábiles siguientes a la fecha en que el Usuario tuvo noticia de la operación fraudulenta o no solicitada, o que debió haber recibido el Producto, o lo recibió defectuoso o sin que correspondiera a lo solicitado, el Usuario. Por lo tanto, dicho ejercicio requerirá: (i) Que el Usuario envíe a MINISO en el plazo señalado una Solicitud de Reversión del Pago a través de correo electrónico a la siguiente dirección: contacto@miniso.cl ; (ii) Que el Usuario acompañe los antecedentes que acrediten razonablemente la razón invocada; y (iii) Que el Usuario devuelva el Producto a MINISO, cuando corresponda. \n\n Conforme con lo anterior, la cancelación de la compra bajo la presente sección, solo se llevará a cabo si solicitud del Usuario se realice dentro del plazo anteriormente señalado y cumple con la totalidad de requisitos que en esta Sección se establecen. \n\n ##### 9.3 Cancelación parcial. \n\nEn caso de que la compra incluya varios Productos, el Usuario podrá solicitar la cancelación parcial de la compra y la restitución del pago de aquellos respecto de los cuales se presente alguno de los eventos aquí descritos en el plazo señalado para ello. Conforme con lo anterior, el Usuario deberá expresar de manera clara cuál es el valor por el cual se solicita la cancelación y restitución del valor pagado de los Productos, el cual deberá corresponder al valor del Producto o Productos respecto de los cuales se presenta la causal que se indique, y en lo demás, deberá cumplir con todo lo dispuesto en la presente sección sin excepción para que MINISO de curso a dicha solicitud. \n\n ##### 9.4 Solicitud de Reversión. \n\n El Usuario, al enviar su Solicitud de Reversión del Pago, deberá proporcionar la siguiente información a MINISO: \n - Nombre completo del Usuario. \n - Correo electrónico con el cual accedió al Sitio. \n - Número de Orden del Pedido. \n - Número de identificación asignado por la empresa transportista para el seguimiento del envío. \n - Descripción de la causal o causales por las que solicita la reversión del pago y las razones en las que fundamenta su Solicitud de Reversión del Pago.\n - Descripción del monto de la compra de la cual se solicita la cancelación y restitución del pago. \n - El medio de pago que utilizó para la compra y los datos de identificación que correspondan. \n - La fecha de entrega del (de los) Producto(s), conforme fuere aplicable. \n - La indicación de que los Productos se encuentran a disposición de MINISO para ser recogidos en las mismas condiciones y en el mismo lugar, conforme fuere aplicable. \n - Los documentos, fotografías y demás archivos que puedan acreditar la información proporcionada y Sustentar la Solicitud de Reversión de Pago. \n\nEl Usuario que haya recibido los Productos, deberá conservarlos en las mismas condiciones en que fueron entregados hasta que sean devueltos por éste a MINISO. 9.5 Aprobación de la cancelación de la compra y restitución del pago. En los casos en los cuales la Solicitud de Reversión de Pago cumpla con los requisitos aquí descritos y sea aprobada, se realizará la restitución del pago. Lo anterior, siempre y cuando previamente el Usuario haya presentado la correspondiente Solicitud de Reversión de Pago ante MINISO y no exista ninguna de las siguientes causales de oposición i) inexistencia de la operación, ii) la inexistencia de fondos iii) la omisión de informar la causal alegada y que sustenta la solicitud de la reversión. \n\nEn caso de que el Usuario solicite la devolución del dinero a una cuenta diferente a la del Usuario titular del medio de pago, será necesaria una carta de autorización firmada por el Usuario enviada al correo electrónico mencionados en esta Sección, donde se explique y autorice el cambio. \n\nEl Usuario reconoce que cualquier devolución relacionada con la Solicitud de Reversión de Pago, se realiza a través del Emisor del Instrumento de Pago Electrónico por lo que MINISO no se hace responsable del tiempo que se pueda tomar la devolución del monto pagado por parte del Emisor del Instrumento de Pago Electrónico, ya que la devolución de monto pagado es enteramente responsabilidad del Emisor del Instrumento de Pago Electrónico sea este tarjeta de crédito o débito o el instrumento de pago electrónico, sin que exista responsabilidad de MINISO. Conforme con lo anterior, el Usuario libera a MINISO de cualquier responsabilidad por cualquier circunstancia que retrase o impida la devolución de dinero, caso en el cual el Usuario tendrá la obligación de hacer el reclamo correspondiente ante Emisor del Instrumento de Pago Electrónico.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-derecho-de-retracto": {
        "props": {
            "text": "##### 10. Derecho de Retracto. \n\nDe conformidad con lo dispuesto en el artículo 3°bis de la Ley N°19.496 de protección de los derechos de los consumidores, Mini BF Chile SpA no ofrece en ninguno de los productos comercializados por medios electrónicos, a través de su página web, telefónicamente o cualquier otra forma de comunicación a distancia, el derecho a retracto. \n\nAsimismo, Mini BF Chile SpA no otorga derecho a retracto en la venta de sus productos en cualquiera de sus tiendas.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-politica-de-cambios": {
        "props": {
            "text": "##### 11. Política de Cambios. \n\nSe le notifica al Usuario que sus compras estarán sujetas la Política de Cambios y Garantías de MINISO, la cual se encuentra disponible en www.miniso.cl",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-garantia": {
        "props": {
            "text": "##### 12. Garantia. \n\n De conformidad con la Ley N° 19.496 sobre protección de los derechos de los consumidores (la “Ley del Consumidor”), todo producto nuevo adquirido en las tiendas de MINI BF Chile SpA cuenta con garantía legal de 3 meses contados desde la fecha de la compra, en caso que el producto adquirido presente defectos de fabricación y funcionamiento, siempre que el producto en cuestión no se hubiera deteriorado por un hecho imputable al comprador. \n\nSin embargo, si el producto es perecible o está naturalmente destinado a ser usado o consumido en un plazo breve, el plazo de devolución será impreso en el producto o su envoltorio o, en su defecto, será en un plazo no mayor a 7 días corridos contados desde la fecha de compra. \n\nEn caso de cualquier diferencia con respecto al término de la garantía señalado en el Producto y lo dispuesta en la presente Política, prevalece lo señalado en la presente sección. \n\nNo se aceptarán solicitudes de garantía fuera del término fijado para la misma. \n\n 12.1 Requisitos. La aplicación de la garantía estará sujeta a lo siguiente: \n\n 1. El Producto no haya sido utilizado para un fin diferente a aquél que naturalmente le corresponda o de formas diferentes a aquellas que correspondan a sus especificaciones. \n\n 2. El Producto no haya sido modificado, reparado, alterado, manipulado. \n\n 3. Se conserven y entreguen los accesorios originales del Producto. \n\n 4. El Producto no se haya deteriorado por un hecho imputable al Cliente o consumidor. \n\n 12.2 Trámite. La solicitud para hacer efectiva la garantía, de un Producto deberá ser realizada por el Cliente, dentro de los términos antes indicados, de manera escrita al siguiente correo contacto@miniso.cl o presencialmente en nuestras tiendas, y deberá acompañarse lo siguiente: \n\n - La boleta de compra o factura sin tachaduras o enmendaduras. \n\n - La fecha de la compra del Producto. \n\n - Datos de identificación y contacto del Cliente o quien realizó la compra. \n\n - Descripción del Producto. \n\n - Breve descripción respecto de las razones de la solicitud, detallando el daño que tiene el Producto. \n\nMINISO validará los datos presentados por el Cliente, y estudiará las condiciones de la solicitud. En el evento en que la solicitud carezca de los requisitos antes indicados, MINISO le informará al Cliente este hecho a efectos de que se acompañen los antecedentes aplicables, o el hecho de que no procede la garantía del Producto por no cumplirse los requisitos establecidos aquí descritos, según corresponda. Se deja constancia que el trámite no se reanudará, mientras la solicitud no sea presentada conforme con los requisitos señalados.   \n\nCuando MINISO se pronuncie sobre la solicitud, tanto para una respuesta positiva como negativa, MINISO se lo expresará al Cliente por escrito incluyendo las razones para su procedencia. \n\nPara poder hacer efectiva la garantía del Producto, el Cliente tendrá que poner a disposición de MINISO el Producto objeto de la solicitud, dentro del plazo de la garantía legal. Para tal fin, MINISO expedirá una constancia de “recibido” del Producto. Para efectos de las compras online, los costos del transporte de los Productos objeto de la Solicitud de Garantía serán asumidos por MINISO, según sea el caso. No obstante, si el Producto estuviera en un lugar diferente al lugar donde fue entregado, el Cliente deberá asumir los costos de transporte y/o envío para hacer efectiva la garantía. \n\nCumplidas las condiciones antes indicadas, aceptada la solicitud del Cliente y recibido el Producto por parte de MINISO, el Cliente podrá optar por cualquiera de las siguientes alternativas: (i) reparación gratuita del Producto; o previa restitución del Producto, (ii) reposición por uno nuevo o (iii) devolución de la cantidad pagada. \n\n ##### 12.3 Reparación. \n\nEn caso que el Cliente opte por solicitar la reparación del Producto, esta se realizará por parte de MINISO de manera gratuita. \n\nAsimismo, una vez reparado(s) el (los) Producto(s), MINISO entregará al Cliente una constancia de reparación indicando lo siguiente: \n\n - Descripción de la reparación efectuada. \n\n - Las piezas reemplazadas o reparadas. \n\n - La fecha en que el Cliente hizo entrega del Producto, y \n\n - La fecha de devolución del Producto. \n\nUna vez reparado el Producto objeto de la Solicitud de Garantía en caso de repetirse la falla sobre el Producto, el Cliente igualmente podrá optar por una nueva reparación lo cual deberá ser comunicado por el Cliente a MINISO enviando un correo electrónico a la dirección contacto@miniso.cl en un plazo no mayor al dispuesto para la garantía\n\nlegal, contado desde la fecha en la cual el cliente hubiere recibido Producto reparado. Una vez expire el término de la garantía legal el Cliente deberá asumir el pago de cualquier revisión, diagnóstico, reparación y/o repuesto que requiera el Producto. \n\n ##### 12.4 Reposición. \n\n En caso de que el Cliente solicite la reposición del Producto por uno nuevo y esta fuere procedente conforme con los requisitos aquí señalados, MINISO procederá a cambiar o reponer el Producto objeto de la solicitud de la garantía, por un Producto nuevo, de la misma especie y características o especificaciones técnicas, las cuales en ningún caso podrán ser inferiores a las del Producto que dio lugar a la garantía. En caso de no existir disponibilidad del Producto en cuestión, el Cliente podrá solicitar su reemplazo por uno o más Productos que sean comercializados por MINISO, pero en tal caso, si el o los Productos nuevos resultan ser de mayor valor que aquél Producto que está siendo reemplazado, el Cliente se hará cargo de la diferencia que fuera procedente. En su defecto, el Cliente podrá solicitar la restitución de las sumas pagadas. \n\nAsimismo, en caso que el Cliente hubiese solicitado la reparación del Producto de conformidad con la sección precedente, y esta no hubiese sido posible de realizar, MINISO notificará de tal circunstancia al Cliente y éste podrá optar por la reposición del Producto o a la devolución del dinero. \n\nEn el evento en el que se reponga el Producto por otro, este será entregado al Cliente en el mismo sitio en donde solicitó la garantía. \n\n ##### 12.5 Devolución del dinero. \n\n En caso que el Cliente hubiese solicitado la restitución de lo pagado por el Producto de conformidad con las secciones precedentes, MINISO restituirá la totalidad de las sumas pagadas por el Cliente respecto del Producto, siempre y cuando se cumplan con las disposiciones aquí descritas dentro de los quince (15) días hábiles siguientes, contados a partir del día siguiente en que el Cliente haya informado a MINISO por escrito a la siguiente dirección contacto@miniso.cl de su elección para que se le restituya el monto pagado y solo en tanto se hubiese restituido el Producto en cuestión a MINISO. En caso contrario, el plazo se contará desde la fecha en que MINISO reciba el Producto. Dicho plazo estará siempre sujeto a que el medio a través del cual se restituya el monto pagado permita cumplirlo. \n\nMINISO procederá a realizar la restitución a través del mismo medio de pago que hubiera sido empleado por el Cliente en la compra del Producto, a menos que este último indique por escrito que la restitución se haga de una forma diferente y esta pueda ser procesada por MINISO. El Cliente es el único responsable de que la información que se proporcione sea veraz a efectos de que se realice correctamente el reembolso. \n\nMINISO restituirá únicamente el monto efectivo que hubiese sido pagado por el Cliente en la adquisición del Producto. ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-garantia-12.6": {
        "props": {
            "text": "##### 12.6 Límites de la garantía. \n\n No se hará efectiva la garantía de los Productos, en los siguientes casos: \n\n - Daños producidos en los Productos por fuerza mayor o caso fortuito. \n\n - Si los daños de los Productos no tienen su origen en defectos de fabricación o funcionamiento. \n\n - Si el Producto en cuestión se hubiera deteriorado por un hecho imputable al comprador o Cliente. \n\n - El uso indebido del Producto por parte del Cliente o consumidor, incluyendo, un uso para un fin diferente a aquél que naturalmente le corresponda o de formas diferentes a aquellas que correspondan a sus especificaciones. \n\n - Que el Cliente no atendió las instrucciones de instalación, uso o mantenimiento indicadas en el manual del Producto y en la garantía, y a consecuencia de ello se produjo el problema o defecto que se reclama. \n\n - Cuando el Producto haya sido alterado, reparado o intervenido por terceros diferentes al personal debidamente autorizado por MINISO. \n\n - Si el Producto carece de la totalidad o parte de los accesorios con los que fue originalmente comercializado. \n\n - Demás previstos por la ley. \n\n ##### 12.7 Otros \n\n Los Productos tales como maquillaje, productos cosméticos, perfumes, cremas, tratamientos, o cualquier otro que implique la aplicación corporal del mismo, son de uso genérico para el público, por lo que el Usuario, previo a la compra del Producto, se encuentra en la obligación de validar la información del Producto en el empaque de cada uno de estos, así como las instrucciones de uso, condiciones, contraindicaciones y demás información dispuesta en los mismos, de manera que, cualquier reacción adversa a los Productos, será únicamente responsabilidad del Consumidor.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-manejo-de-datos-personales": {
        "props": {
            "text": "##### 13 Pólitica de Manejo de datos personales. \n\n MINISO manejará los datos personales del Usuario de acuerdo con lo dispuesto en la Política de Manejo de Datos Personales que se encuentra en: www.miniso.cl \n\nSi el Usuario tiene alguna consulta en relación con sus datos personales puede ponerse en contacto con MINSO enviando un correo electrónico a contacto@miniso.cl",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-aviso-de-cookies": {
        "props": {
            "text": "##### 14 Aviso de Cookies. \n\n Al acceder al Sitio, el Usuario acepta recibir las Cookies que sean transmitidas por los servidores. En este sentido, se indica que en el Sitio se emplean cookies, web beacons y otras tecnologías de rastreo y seguimiento para monitorear el comportamiento del Usuario, ello con la finalidad de proporcionarle un mejor servicio, presentar publicidad y ofertas adecuadas a sus intereses, personalizar su experiencia en el Sitio, así como poder ofrecerle nuevos Productos y/o promociones, campañas, basados en las preferencias. \n\nAsimismo, los datos personales obtenidos a través del uso de tecnologías de rastreo pueden ser transferidos a terceros que, por su relación contractual, comercial o de negocios con MINISO, tengan deban tratar los datos personales. Estas tecnologías de rastreo pueden ser deshabilitadas por el Usuario en la configuración de su navegador.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-propiedad-intelectual": {
        "props": {
            "text": "##### 15 Propiedad intelectual. \n\n Todo el contenido incluido en el Sitio, incluyendo, pero sin limitarse a textos, gráficas, logos, íconos, imágenes, archivos de audio, descargas digitales software y cualquier otro material y/o información (en los sucesivo el &quot;Contenido&quot;), los signos distintivos y dominios son propiedad exclusiva de MINISO y se encuentran protegidos bajo la legislación que es aplicable. \n\n Teniendo en cuenta que el Contenido es propiedad exclusiva de MINISO (o de terceros relacionados con este último) así como los derechos de uso y explotación de los mismos, incluyendo en forma enunciativa pero no limitativa, su divulgación, modificación, transmisión, publicación, venta o comercialización, reproducción y/o distribución, son propiedad exclusiva de MINISO (o de terceros relacionados con este último); el Usuario debe abstenerse de copiar, manipular, explotar, extraer y/o reutilizar todo o partes del Contenido sin el consentimiento previo, expreso y escrito de MINISO. \n\nPor lo tanto, además del Contenido, las marcas, denominativas o figurativas, marcas de servicio, diseños industriales y cualquier otro elemento de propiedad intelectual que haga parte del Contenido (la &quot;Propiedad Industrial&quot;), son de propiedad de MINISO (o de terceros relacionados con este último) y, por tal razón, el Usuario debe abstenerse de copiar, manipular, explotar, extraer y/o reutilizar todo o partes de la Propiedad Industrial sin el consentimiento previo, expreso y escrito de MINISO. \n\nEn consecuencia, todo uso no autorizado de los Contenidos y/o la Propiedad Industrial se presumirá como indebido y será sancionado por la ley, en estos casos MINISO se reserva el derecho de reclamar los daños y perjuicios pertinentes. En este sentido, el Usuario bajo ninguna circunstancia estará facultado para crear nuevas versiones, distribuir, exhibir o de cualquier forma explotar, cualquiera de los Contenidos y/o la Propiedad Industrial del Sitio los cuales son propiedad exclusiva de MINISO (o de terceros relacionados con este último). \n\nEl uso del Sitio no significa de ningún modo que MINISO ceda reconozca, otorgue, ningún tipo de derecho, licencia o permiso de derechos sobre sus derechos de propiedad intelectual e industrial ni los Contenidos respecto del Usuario ni de ningún tercero.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-responsabilidad": {
        "props": {
            "text": "##### 16 Responsabilidad. \n\n Sin perjuicio de lo dispuesto en la legislación que sea aplicable, MINISO no asume ninguna responsabilidad incluyendo cualquier responsabilidad por cualquier daño, pérdida o perjuicio (independientemente de su causa), incluyendo, mas no limitado a, daños consecuenciales, daños punitivos, pérdida de información, datos, tiempos o utilidades, perdidas de ingresos o ventas, pérdida de negocio, daño emergente, lucro cesante o pérdida de contratos, existencia de virus, resultados del uso o la incapacidad para usar el material en este Sitio, oportunidades de negocios perdidas, o cualquier otro daño, aun cuando el Usuario haya avisado acerca de la posibilidad de tales daños, o por cualquier reclamo de terceros. Lo anterior, incluyendo daño, pérdida o perjuicio que pueda afectar el equipo por medio del cual el Usuario acceda al Sitio.            \n\nBajo los términos aquí señalados, MINISO no asume ninguna responsabilidad por la información que se suministra en el Sitio, incluyendo pero sin limitarse a la referente a productos, notas de interés, opiniones, consejos prácticos y solución de inquietudes. MINISO no asume responsabilidad alguna por la imposibilidad de, o por problemas en, la utilización del Sitio o de alguna de las páginas que lo conforman, incluyendo pero sin limitarse a eventos tales como problemas en el servidor o en la conexión, interrupciones en su comunicación, problemas técnicos, ni por la veracidad o exactitud de los Contenidos. \n\n Se indica que siempre existe la posibilidad de que se produzcan errores en el funcionamiento del Sitio, por lo tanto, MINISO no garantiza ni la precisión, continuidad ni la seguridad de la información transmitida por el Sitio. Por consiguiente, el Usuario declara entender y aceptar que el sistema bajo el cual funciona el Sitio puede presentar fallas, por lo que MINISO no estará en la obligación de cumplir con las órdenes de compra que sean de alguna forma afectadas por estos errores. \n\nSe declara que la información contenida en el Sitio puede contener inexactitudes, errores tipográficos, sobre los cuales MINISO se reserva el derecho de corregir o actualizar en cualquier momento y sin previo aviso. Para lo cual, estas actualizaciones o correcciones pueden estar relacionadas con los Productos, sus características, el precio y la disponibilidad. \n\nMINISO se reserva el derecho a interrumpir el acceso al Sitio en cualquier momento, sin previo aviso, ya sea por motivos técnicos, de seguridad, de control, de mantenimiento o por fallas. En este sentido, se deja constancia que MINISO no garantiza ni asume responsabilidad alguna por la disponibilidad, ni la continuidad, ni el funcionamiento del Sitio. \n\nMINISO se reserva el derecho a bloquear el acceso al Sitio a los Usuarios que lo utilicen de forma incorrecta o inadecuada. \n\nToda responsabilidad de MINISO en relación con todo Producto comprado en el Sitio estará limitada estrictamente al precio de venta del respectivo Producto.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-modificaciones": {
        "props": {
            "text": "##### 17 Modificaciones. \n\n MINISO se reserva el derecho de modificar unilateralmente en cualquier momento, sin previo aviso total o parcialmente los presentes Términos y Condiciones. Estas modificaciones entrarán en vigor el mismo día en que fueren publicadas en el Sitio, por lo tanto, el Usuario reconoce que es su responsabilidad leer atentamente los Términos y Condiciones cada vez que acceda al Sitio ya que el uso del Sitio después de tales modificaciones constituirá reconocimiento y aceptación expresa de la modificación de los Términos y Condiciones y por ende, obligará al Usuario sin reserva alguna. \n\nEn caso de que los Usuarios no estén de acuerdo con las modificaciones realizadas deberán cancelar su inscripción y/o abstenerse de utilizar el Sitio.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-legislacion-aplicable": {
        "props": {
            "text": "##### 18 Legislación aplicable y Jurisdicción. \n\n Las presentes Términos y Condiciones estarán regidos por las leyes vigentes en la República de Chile. En caso de controversia respecto de la interpretación, cumplimiento y ejecución de los presentes Términos y Condiciones y/o de las transacciones comerciales ejecutadas al amparo de estos, las partes convienen expresamente en someterse a la jurisdicción de los juzgados y tribunales competentes de la República de Chile.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-varios": {
        "props": {
            "text": "##### 19 Varios. \n\n ##### 19.1 Cesión: \n\nEl Usuario no podrá ceder ni los derechos ni las obligaciones que le asistan en virtud de la relación con MINISO. MINISO podrá ceder los derechos y obligaciones que le asistan en virtud de la relación con el Usuario. \n\n ##### 19.2 Fuerza Mayor. \n\nMINISO no será responsable de ningún incumplimiento y/o retraso en el cumplimiento de alguna de las obligaciones asumidas, cuando el mismo se deba a acontecimientos que hubieren estado, estén o lleguen a estar por fuera de su control como por ejemplo, fuerza mayor, caso fortuito, hechos de terceros, actos de autoridad o cualquier otro eximente de responsabilidad, entre otros. \n\n ##### 19.3 Divisibilidad. \n\n Cualquier término o disposición de los presentes Términos y Condiciones que sea declarado nulo o de imposible cumplimiento, no afecta la validez y el cumplimiento obligatorio de las demás disposiciones contenidas en el mismo. \n\n ##### 19.4 Acuerdo Completo. \n\n Estos Términos y Condiciones contienen todas las disposiciones en relación el acceso y uso del Sitio, y reemplaza cualquier otro acuerdo previo.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-datos-de-contacto": {
        "props": {
            "text": "##### 20 Datos de contacto. \n\nEn caso de cualquier comentario, duda, reclamación o aclaración relacionados con los presentes Términos y Condiciones y/o con las transacciones realizadas en el Sitio, el Usuario podrá contactar a MINISO mediante el correo electrónico contacto@miniso.cl, en días hábiles y dentro de un horario de lunes a viernes entre las 9:00 am y las 5:00 pm. \n\n ##### FECHA: Octubre de 2020",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    }
}